_PAD
_UNK
_SOS
_EOS
C	73928696
1	26608534
O	26701959
.	7483361
(	40704351
)	40704351
[Mg+]	9024
N	13070166
=	16781275
c	95617722
n	8811958
[Cl-]	100317
Cl	3809001
[N+]	617536
[O-]	1217701
2	17312884
F	4054180
-	1933481
3	7022508
s	1021192
#	685305
S	2394543
[nH]	768580
4	1881726
[P-]	24100
Br	966593
[BH4-]	30136
[Na+]	460062
I	219346
[S-]	4150
[K+]	258326
[Al]	3926
B	129367
[Li]	40396
[H-]	123578
[OH-]	185131
[Zn]	8130
[K]	5761
[Al+]	4250
o	817083
[Cl+]	1588
[Na]	15971
[I-]	27493
[Pd+2]	18747
P	187891
[Al+3]	27794
[Li+]	65114
[Cs+]	46675
[NH4+]	52065
[N-]	64059
[H]	51898
[Pd]	104386
[SiH]	10264
[Si]	154288
[Cu+2]	3691
[Sn]	19331
[Cu]	25810
[PH]	116369
[Br-]	25100
[BH-]	15302
[BH3-]	10615
[F-]	14958
[C-]	9756
5	307472
[Hg]	640
[Mn]	3570
[Fe]	8211
[Ca+2]	2559
[se]	891
[Cr]	4910
[nH+]	5769
[Mg+2]	3999
6	40848
[NH2+]	1657
[Zn+2]	5887
[I+3]	2469
[P+]	11753
[Se]	1622
[Pb]	174
[Ti+4]	2586
[Mg]	15594
[Pt]	5085
[n+]	23562
[Xe]	34
[NH+]	1583
7	6382
[Rh+]	105
[SH-]	364
[PH2]	459
[Zn+]	1627
[B+3]	33
[S+]	1728
[Ag]	624
[Ru]	1718
[Ce+3]	344
[Ce]	172
[IH2]	295
[O+]	1861
[B-]	9070
[SnH]	956
[Cl+3]	1315
[KH]	226
[Pd-2]	85
[SH]	1289
[AlH]	2189
[Ba+2]	656
[Mn+2]	254
[Co]	504
[Ti+3]	315
[SiH3]	630
[NH-]	696
[Zr+2]	46
[NH2-]	813
[B+]	80
[Ag+]	1202
[Si-]	46
[CH-]	195
[Cu+]	222
[Sb]	134
[As]	291
[Os]	1279
[CH3]	282
[Yb+3]	345
b	5
[Ce+4]	304
[AlH4-]	161
[Rh]	864
[Nd+3]	10
[PH4+]	118
[Ni]	5256
[Fe+2]	8422
[Sc+3]	102
[SiH2]	2307
[I+2]	180
[Ca]	150
[GeH]	16
[Fe+3]	214
[SiH4]	69
[Se-]	16
[Ti]	1617
[Ag+2]	544
[PH+]	798
[NH3+]	2614
[H+]	520
[Rh+3]	117
[Rh+2]	304
[I+]	152
[In+3]	121
[C+4]	222
[Cs]	49
[CH2]	286
[c-]	10009
[n-]	199
[CH2+]	116
[Br+2]	184
[PH3+]	108
[Au-]	7
[Nd]	10
[AlH2-]	291
[Zr+4]	165
[Ag-]	196
[P+5]	54
[OH]	89
[GeH4]	66
[Ta+5]	14
[Ti+]	16
[W]	298
[Ti+5]	3
[Pt+3]	3
[PH5]	16
[P+3]	51
[Te]	67
[Pb+4]	288
[Sn+2]	279
[RuH3]	2
[Tl+]	47
[Sn+]	70
[In]	106
[Pd+]	226
[Pb+2]	258
[As+]	3
[Fe-3]	88
[IH+]	17
[Sm+3]	14
[Cl+2]	77
[LiH]	118
[CH2-]	307
[Re]	91
[SnH3]	66
[Ar]	14
[Cd+2]	51
[PH3]	27
[Dy+3]	13
[Pd-4]	118
[Tl]	21
[Hf+4]	12
[Ir]	121
[Bi]	276
p	101
[Sn+4]	15
[Co+2]	233
[s+]	147
[Mo]	250
[Ni+2]	133
[Pr+3]	8
[Pd-]	52
[Zr]	48
[o+]	56
[Tl+3]	40
[Ba]	18
[SnH4]	24
[Yb]	12
[Au]	111
[Ge]	98
[Hg+2]	121
[AlH3]	16
[IH2+]	24
[Mn+3]	28
[SeH-]	22
[Cr+3]	45
[Al+2]	61
[Sm+2]	37
[Sm]	13
[BH]	10
[SnH2]	27
[Ga]	36
[Ga+]	12
[V+4]	2
[IH2+3]	13
[PdH2]	10
[Ta+2]	3
[c+]	26
[La]	7
[He]	3
8	1138
[Co+]	5
[PH2+]	5
[Tl+2]	9
[Sc]	10
[Cu+3]	3
[La+3]	23
[Fe-4]	15
[Rb+]	16
[Pb+3]	57
[Br+]	6
[Cr+2]	14
[Pt+2]	17
[Hf]	4
[SH3+]	20
[N+3]	7
[Ga+2]	4
[OH+]	4
[Ru-2]	4
[Cd]	11
[Y+3]	20
[Hg+]	24
[Ru+2]	33
[Ta]	29
[OH2+]	13
[C+]	68
[Ga+3]	14
[Bi+3]	30
[Co+3]	6
[V]	79
[Cr+6]	306
[PH4]	11
[Ni+3]	15
[Be+2]	4
[V+3]	6
[Eu+3]	6
[SeH]	66
[Ni+]	9
[SH+]	25
[CH+]	12
[Ti+2]	43
[Ce+2]	4
[B+2]	22
[Pt-]	5
[Sr+2]	9
[SH2]	27
[SH2+]	6
[Zr+]	4
[Nd+]	10
[CH3+]	2
[IH]	18
9	244
[Sb+5]	7
[In+]	4
[Cd+]	2
[TaH3]	7
[Zr+3]	3
[Sr]	6
[Si+]	9
[Sn+3]	6
[sH+]	8
[C@H]	1945238
[C@@H]	1860551
/	841803
[C@@]	151327
[C@]	160069
\	228304
[S@@]	6919
[N@+]	303
[S@]	7116
[N@@+]	211
[C]	1124
[P@]	1296
[P@@]	1213
[S@@+]	114
[O]	114
[SnH4+2]	2
[CH]	1735
[N@@H+]	14
%10	88
%11	56
[S@+]	50
[P@@H]	30
[P@@+]	4
%12	10
[P@+]	10
[cH-]	308
[N]	10
[B@@-]	4
[SnH6+3]	2
[B@-]	6
[P@H]	6
[BH2-]	5
[SnH2+]	2
[O-2]	2497
[S-2]	273
[Mn+4]	1647
[Si+4]	3
[Cu-]	170
[SeH2]	2
[Se-2]	16
[60Co]	1
[Pt-2]	95
[2H]	215
[Pt+4]	2
[V+5]	13
[Al-]	6
[AlH-]	33
[siH]	3
[pH]	8
[AlH2+]	1
[cH+]	5
[Ru+3]	6
[IH2+2]	1
[W-2]	1
[123I-]	1
[As+3]	3
[13CH4]	3
[P-3]	5
[TeH]	5
[te]	18
[AsH3]	1
[Eu]	3
[Tc]	2
[Cr+4]	3
[ClH+]	4
[Rh-]	2
[SiH-]	8
[se+]	2
[Hf+2]	1
[BiH3]	1
[Ni-]	1
[Mn+]	1
[Fe+6]	8
[32P]	2
[AsH+]	1
[Si@H]	196
[Gd+3]	2
[CH3+3]	1
[CH3-]	25
[TeH2]	1
[2H-]	4
[14C]	1
[Au+3]	1
[3H]	21
[HeH]	1
%13	6
%14	6
%15	6
%16	6
%17	6
%18	4
%19	4
%20	4
%21	4
%22	4
%23	4
[Bi+]	1
[Pd-3]	33
[Cr-]	1
[V+2]	2
[11CH4]	1
[13NH3]	1
[15OH2]	1
[18FH]	1
[Ru+]	21
[1HH]	1
[Sn+6]	1
[PH2-]	1
[125I]	3
[AsH]	3
[AsH2]	3
[Ir+]	10
[Mn+6]	1
[11CH3]	2
[Si@]	1
[BrH+]	1
[131I]	5
[Rh+4]	1
[Ru-4]	3
[NiH6-5]	2
[Si@@]	2
[Au+]	2
[Cu-2]	1
[Ir-4]	2
[18F]	1
[Er+3]	1
[Yb+2]	1
[Pd+3]	1
[P+2]	1
[Pd+4]	1
[GeH3]	1
[GeH2]	1
[Nb+5]	1
[Fe+4]	1
[Ir+3]	1
